Repository: KohaAloha/Koha2
Catalog: misc/translator/default_intranet_*.po
Languages: pl_pl

source: mandatory fields empty (see bold subfields)
pl_pl: puste obowiązkowe pola (zob. tłuste podpola)

source: mandatory tags empty
pl_pl: puste obowiązkowe etykiety

source: $ rrp
pl_pl: Wymiana

source: $%s
pl_pl: PLN%s

source: $est
pl_pl: Nabycie

source: %S <i> items beginning at offset</i> %S
pl_pl: %S <i>pozycji rozpoczynajacych się przy ofsecie</i> %S

source: %S and %S
pl_pl: %S i %S

source: %S meaningful only if not for loan is not set
pl_pl: %S ma znaczenie tylko wtedy gdy &quot;nie na wynos&quot; jest puste

source: %p RE-ASSIGN TO EXISTING GROUP
pl_pl: %p PRZYPISZ DO ISTNIEJĄCEJ GRUPY

source: %p Yes %p No
pl_pl: %p Tak %p Nie

source: %p<b>F</b> %p<b>M*</b>
pl_pl: %p<b>K</b> %p<b>M*</b>

source: %pActive %pInactive
pl_pl: %pAktywny %pNieaktywny

source: %pAdult %pOrganisation
pl_pl: %pDorosły %pOrganizacja

source: %pIgnore this one, keep the existing one
pl_pl: %pIgnoruj ten, zatrzymaj istniejący

source: %pNormal %pExact
pl_pl: %pZwykłe %pDokładne

source: %pOR MODIFY DETAILS
pl_pl: %pLUB EDYTUJ SZCZEGÓŁY

source: %pOverwrite the existing one with this
pl_pl: %pNadpisz istniejący

source: %pUnpaid %pPay %pWriteoff
pl_pl: %pNiezapłacono %pPłać %pOdpisz

source: %pYes %pNo
pl_pl: %pTak %pNie

source: %s (%s books)
pl_pl: %s (%s książek)

source: %s (if you select a value here, the indicators will be limited to the authorised value list)
pl_pl: %s (jeśli wprowadzisz tutaj jakąś wartość to wskaźniki będą ograniczone do listy autoryzowanych wartości)

source: %s - Receive Order
pl_pl: %s - Przyjmij Zamówienie

source: %s GROUP - %s
pl_pl: %s GRUPA - %s

source: %s imported records
pl_pl: %s zaimportowanych rekordów

source: %s is already in the database with biblionumber %s and biblioitemnumber %s
pl_pl: %s znajduje się już w bazie z biblionumber %s oraz biblioitemnumber %s

source: %s not imported because already in DB
pl_pl: %s nie został zaimportowany, gdyż już jest w bazie

source: %s not imported because already in farm
pl_pl: %s nie został zaimportowany, gdyż już jest w buforze

source: %s not imported because they seems not to be MARC format (or ISBN/ISSN missing) !
pl_pl: %s nie zaimportowano, gdyż brakuje cech formatu MARC (albo brak ISBN/ISSN) !

source: %s records parsed
pl_pl: przeanalizowano %s rekordów

source: %s reports
pl_pl: %s raporty

source: %s results found
pl_pl: %s znalezionych rekordów

source: %s results found.
pl_pl: %s znalezionych rekordów.

source: %s(%s books)
pl_pl: %s(%s ksiązek)

source: %sDig
pl_pl: %sGłębsze

source: %sRelated
pl_pl: %sPokrewne

source: %shas been entered into the database with biblionumber %s and biblioitemnumber %s
pl_pl: %s wprowadzone do bazy danych z polem biblionember %s oraz polem biblioitemnumber %s

source: &lt;&lt; Prev
pl_pl: &lt;&lt; Wstecz

source: &nbsp No results found.
pl_pl: &nbsp Nic nie znaleziono.

source: &nbsp; &nbsp; OR
pl_pl: &nbsp; &nbsp; LUB

source: (Our Reference: %s, #%s, authorised by: %s)
pl_pl: (Nasz odnośnik: %s,#%s, autoryzowano przez: %s)

source: (ex GST, inc discount)
pl_pl: (bez VAT, z rabatem)

source: (if applicable)
pl_pl: (jeśli dotyczy)

source: (leave blank to export every biblio)
pl_pl: (pozostaw puste, by eksportować wszystkie)

source: (no categories set)
pl_pl: (nie ustawiono kategorii)

source: (nothing entered)
pl_pl: (nic nie wpisano)

source: * Required
pl_pl: * Wymagane

source: <B>HELP:</B> You <b>must</b> click on the appropriate radio button (in the green boxes), and choose to either re-assign the item/s to a record already in the system, or modify this record. IF your changes only apply to some items, tick the appropriate ones and a new group record will be created automatically for them.
pl_pl: <B>POMOC</B> <b>Należy</b> kliknąć na odpowiedni guzik (w zielonym prostokącie) i wybrać albo przypisanie do istniejącej grupy albo modyfikację rekordu. Jeśli zmiany mają dotyczyć tylko niektórych rekordów, należy zaznaczyć je odpowiednio; stworzy to automatycznie nowy grupowy rekord.

source: <a1> Accession</a> Date:%s
pl_pl: <a1> Nabyto</a> Dnia:%s

source: <a1> Next Borrower</a> <a2> Returns</a>
pl_pl: <a1> Następny Czytelnik</a> <a2> Zwroty</a>

source: <a1> View Account </a> <a2> Pay Fines </a>
pl_pl: <a1> Przejrzyj Rachunek </a> <a2> Opłata Kar </a>

source: <a1>Create Manual Invoice</a> &nbsp; <a2>Create Manual Credit</a>
pl_pl: <a1>Utwórz Rachunek</a> &nbsp; <a2>Utwórz Kredyt</a>

source: <a1>Funds</a> <a2>Auth value</a> <a3>Thesaurus</a> <a4>Currencies</a> <a5>Printers</a>
pl_pl: <a1>Fundusze</a> <a2>Wartość autoryz</a> <a3>Tezaurus</a> <a4>Waluty</a> <a5>Drukarki</a>

source: <a1>Home</a> <a2>Catalogue</a> <a3>Members</a> <a4>Acquisitions</a> <a5>Circulation</a> <a6>Reports</a> <a7>Parameters</a> <a8>About</a>
pl_pl: <a1>Początek</a> <a2>Katalog</a> <a3>Członkowie</a> <a4>Gromadzenie</a> <a5>Wypożyczalnia</a> <a6>Raporty</a> <a7>Parametry</a> <a8>O nas</a>

source: <a1>Issues</a> <a2>Returns</a> <a3>Branch transfers</a>
pl_pl: <a1>Wypożyczenia</a> <a2>Zwroty</a> <a3>Transfery oddziałowe</a>

source: <a1>Log In</a> to Koha
pl_pl: <a1>Zaloguj do</a> Systemu Koha

source: <a1>Member home</a> <a2>Add member</a> <a3>Add organisation</a>
pl_pl: <a1>Członkowie - początek</a> <a2>Dodaj czytelnika</a> <a3>Dodaj organizację</a>

source: <a1>Quick search</a> <a2>MARC search</a> <a3>Virtual shelves</a> <a4>Add biblio</a> <a5>Cat maintenance</a>
pl_pl: <a1>Szybkie wyszukiwanie</a> <a2>Wyszukiwanie MARC</a> <a3>Półki wirtualne</a> <a4>Dodaj opis</a> <a5>Porzątkowanie katalogu</a>

source: <a1>Return</a> to Member Record
pl_pl: <a1>Powrót</a> do Danych Czytelnika

source: <a1>Till Reconciliation:</a> Daily Report (today)
pl_pl: <a1>Do punktu wyrównania:</a> Raport dzienny (dziś)

source: <a1>Till Reconciliation:</a> Daily Report (yesterday)
pl_pl: <a1>Do punktu wyrównania:</a> Raport dzienny (wczoraj)

source: <a1>View Basket</a> <h1>%s - Order Details </h1>
pl_pl: <a1>Przejrzyj Koszyk</a> <h1>%s - Szczegóły Zamówienia </h1>

source: <b> Add order : enter keyword or title: </b>%S
pl_pl: <b> Dodaj zamówienie: wprowadź hasło lub tytuł: </b> %S

source: <b> Search Keyword or Title: </b>%S
pl_pl: <b> Szukaj wg. Słowa Kluczowego lub Tytułu: </b>%S

source: <b><a1>Total Issues:</a></b> %s
pl_pl: <b><a1>Wypożyczeń w sumie:</a></b> %s

source: <b>Additional Author:</b> %s
pl_pl: <b>Dodatkowy Autor:</b> %s

source: <b>Additional Author:</b>%s
pl_pl: <b>Dodatkowy Autor:</b>%s

source: <b>Author:</b> %s
pl_pl: <b>Autor:</b> %s

source: <b>Author:</b> <a1>%s</a>
pl_pl: <b>Autor:</b> <a1>%s</a>

source: <b>BIBLIO RECORD</b> %s
pl_pl: <b>REKORD BIBLIO</b> %s

source: <b>Biblio number:</b> %s
pl_pl: <b>Numer Opisu:</b> %s

source: <b>Biblionumber:</b> %s
pl_pl: <b>Numeropisu:</b> %s

source: <b>Branch:</b> %s &nbsp; <b>Printer:</b> %s
pl_pl: <b>Oddział:</b> %s &nbsp; <b>Drukarka:</b> %s

source: <b>Branch:</b> %s, <b>Printer:</b> %s <a1>Change Settings</a>
pl_pl: <b>Oddział:</b> %s, <b>Drukarka:</b> %s <a1>Zmień Ustawienia</a>

source: <b>Classification:</b> %s
pl_pl: <b>Klasyfikacja:</b> %s

source: <b>Classification:</b> %s%s%s
pl_pl: <b>Klasyfikacja:</b> %s%s%s

source: <b>Collection:</b> %s
pl_pl: <b>Kolekcja:</b> %s

source: <b>Current Branch: </b> %s
pl_pl: <b>Obecny Oddział: </b> %s

source: <b>Current Branch:</b> %s
pl_pl: <b>Obecny Oddział:</b> %s

source: <b>Date arrived at current branch: </b> %s
pl_pl: <b>Data przybycia do obecnego oddziału: </b> %s

source: <b>Date:</b> %s
pl_pl: <b>Data:</b> %s

source: <b>Dig</b>: see data depending on this one
pl_pl: <b>Dig</b>: zobacz dane zależne od tego

source: <b>Group Number:</b> %s
pl_pl: <b>Numer Grupy:</b> %s

source: <b>Home Branch: </b> %s
pl_pl: <b>Oddział Właściwy: </b> %s

source: <b>Home Branch:</b> %s
pl_pl: <b>Oddział Właściwy:</b> %s

source: <b>Illus:</b> %s
pl_pl: <b>Ilus:</b> %s

source: <b>Item lost:</b> %s
pl_pl: <b>Egzemplarz zgubiony:</b> %s

source: <b>Item type:</b> %s
pl_pl: <b>Typ materiału:</b> %s

source: <b>Item:</b> %s
pl_pl: <b>Egzemplarz:</b> %s

source: <b>Last Borrower 1:</b> %s
pl_pl: <b>Ostatni Czytelnik 1:</b> %s

source: <b>Last Borrower 2:</b> %s
pl_pl: <b>Ostatni Czytelnik 2:</b> %s

source: <b>Last borrowed:</b> %s
pl_pl: <b>Ostatnio pozyczono:</b> %s

source: <b>Last seen:</b> %s
pl_pl: <b>Ostatnio rejestrowana:</b> %s

source: <b>Loan length:</b> %s
pl_pl: <b>Okres wypożyczenia:</b> %s

source: <b>New Search: </b>%S
pl_pl: <b>Nowe Zapytanie: </b>%S

source: <b>No. of Items:</b> %s
pl_pl: <b>Liczba Egzemplarzy:</b> %s

source: <b>Notes:</b> %s
pl_pl: <b>Uwagi:</b> %s

source: <b>Number of issues since the above date:</b> %s
pl_pl: <b>Liczba wypożyczeń od powyższej daty:</b> %s

source: <b>Pages:</b> %s
pl_pl: <b>Strony:</b> %s

source: <b>Paid for:</b> %s
pl_pl: <b>Opłacono przez:</b> %s

source: <b>Place:</b> %s
pl_pl: <b>Miejsce:</b> %s

source: <b>Published by :</b>%s
pl_pl: <b>Wydana przez :</b>%s

source: <b>Publisher:</b> %s
pl_pl: <b>Wydawca:</b> %s

source: <b>Related</b>: see other forms of this authority entry
pl_pl: <b>Related</b>: zobacz inne formy tego wpisu HW

source: <b>Renewals:</b> %s
pl_pl: <b>Przedłużenia:</b> %s

source: <b>Rental charge:</b> %s
pl_pl: <b>Opłata wynajmu:</b> %s

source: <b>Replacement Price:</b> %s
pl_pl: <b>Cena Wymiany:</b> %s

source: <b>Search :</b>Using more fields for your search will slow it down.
pl_pl: <b>Szukaj :</b>Stosowanie wielu pól w zapytaniu spowalnia wyszukiwanie.

source: <b>Search ISBN or Title:</b> %S
pl_pl: <b>Szukaj wg. ISBN lub Tytułu: </b> %S

source: <b>Serial:</b> %s
pl_pl: <b>Seria:</b> %s

source: <b>Serial:</b>%s
pl_pl: <b>Seria:</b>%s

source: <b>Series Title:</b> %s
pl_pl: <b>Tytuł Serii:</b> %s

source: <b>Size:</b> %s
pl_pl: <b>Rozmiar:</b> %s

source: <b>Subject:</b> %s
pl_pl: <b>Temat:</b> %s

source: <b>Subtitle:</b> %s
pl_pl: <b>Podtytuł:</b> %s

source: <b>Subtitle:</b>%s
pl_pl: <b>Podtytuł:</b>%s

source: <b>Total Number of Items:</b> %s
pl_pl: <b>Egzemplarzy w sumie:</b> %s

source: <b>Unititle:</b> %s
pl_pl: <b>Tytuł Ujednolicony:</b> %s

source: <b>Volume:</b> %s
pl_pl: <b>Tom:</b> %s

source: <b>Year :</b> %s
pl_pl: <b>Rok :</b> %s

source: <b>in </b>%s
pl_pl: <b>w </b>%s

source: A "thesaurus category": it refers to a thesaurus category. See the corresponding admin table.
pl_pl: "Kategoria tezaurusa": odnosi się do kategorii tazaurusa. Zob. odpowiednia tablica administracyjna.

source: A "value builder": values builders are perl programs that help you select the value of the field. They are MARC-flavor dependant and sometimes fill another subfield automatically.
pl_pl: "Kreator wartości": kreatory wartości to programy perla, które wspomagają wybór wartości pola. Zależą w dużej mierze od odmiany MARC i czasem automatycznie wypełniają inne podpola.

source: A free can be managed by any user.
pl_pl: dowolna może być zarządzana przez kogokolwiek.

source: A public can be seen by everybody, but managed only by you.
pl_pl: publiczna może być oglądana przez wszystkich, lecz zarządzana tylko przez ciebie.

source: ACCOUNTING DETAILS
pl_pl: SZCZEGÓŁY RACHUNKU

source: ACTUAL
pl_pl: FAKTYCZNY

source: ADD NEW ITEM:
pl_pl: DODAJ NOWY EGZEMPLARZ:

source: ALL items fields MUST :
pl_pl: WSZYSTKIE pola egzemplarzy MUSZĄ:

source: ALTERNATE CONTACT DETAILS
pl_pl: POŚREDNIE FORMY KONTAKTU

source: ALTERNATIVE CONTACT DETAIL
pl_pl: POŚREDNI RODZAJ KONTAKTU

source: AMOUNT
pl_pl: KWOTA

source: AMOUNT OWING
pl_pl: KWOTA DŁUGU

source: AUTHOR
pl_pl: AUTOR

source: About
pl_pl: O nas

source: Abstract
pl_pl: Streszczenie

source: Abstract:
pl_pl: Streszczenie:

source: Account Management Fee
pl_pl: Opłata za prowadzenie rachunku

source: Account for <a1>%s %s</a>
pl_pl: Rachunek dla <a1>%s %s</a>

source: Acquisitions
pl_pl: Gromadzenie

source: Actual Cost
pl_pl: Faktyczny Koszt

source: Actual Cost *
pl_pl: Faktyczny Koszt*

source: Add
pl_pl: Dodaj

source: Add Authorised value
pl_pl: Dodaj Wartość Autoryzowaną

source: Add Bookfund
pl_pl: Dodaj Fundusz

source: Add Budget
pl_pl: Dodaj Budget

source: Add Child
pl_pl: Dodaj Dziecko

source: Add Item
pl_pl: Dodaj Egzemplarz

source: Add New Biblio
pl_pl: Dodaj Nowy Opis

source: Add New Branch
pl_pl: Dodaj Nowy Oddział

source: Add New Category
pl_pl: Dodaj Nową Kategorię

source: Add New Item to Existing Group
pl_pl: Dodaj Nową Pozycję do Istniejącej Grupy

source: Add New Item to New Group
pl_pl: Dodaj Nową Pozycję do Nowej Grupy

source: Add New Junior Member
pl_pl: Dodaj Nowego Czytelnika Juniora

source: Add New Member
pl_pl: Dodaj Nowego Czytelnika

source: Add New Shelf
pl_pl: Dodaj Nową Półkę

source: Add Shelf
pl_pl: Dodaj Półkę

source: Add Stop word
pl_pl: Dodaj Słowa Wykluczone

source: Add System preference
pl_pl: Dodaj Preferencje Systemowe

source: Add Tag
pl_pl: Dodaj Znacznik

source: Add Thesaurus entry
pl_pl: Dodaj Element Tezaurusa

source: Add Z39.50 server
pl_pl: Dodaj Serwer Z39.50

source: Add a New Item for %s
pl_pl: Dodaj Nowy Egzemplarz dla %s

source: Add a book by barcode in %s:
pl_pl: Dodaj książkę wg. kodu paskowego w %s

source: Add a member in the library. The member can be attached to any branch of the library. It can also have childrens.
pl_pl: Dodaj czytelnika dla biblioteki. Czytelnik może zostać przypisany do któregokolwiek z oddziałów biblioteki. Może również posiadać podopiecznych.

source: Add a system preference
pl_pl: Dodaj preferencje systemowe

source: Add an organisation in the library. This member doesn't have some information a "physical" member has.
pl_pl: Dodaj organizację do biblioteki. Ten czytelnik nie posiada niektórych informacji jakie posiada "fizyczny" członek.

source: Add another Website Link
pl_pl: Dodaj nowy link witryny

source: Add authorised Value
pl_pl: Dodaj Wartość autoryzowaną

source: Add authorised value
pl_pl: Dodaj wartość autoryzowaną

source: Add biblio
pl_pl: Dodaj opis

source: Add book fund
pl_pl: Dodaj fundusz

source: Add budget
pl_pl: Dodaj budget

source: Add category
pl_pl: Dodaj kategorię

source: Add criteria
pl_pl: Dodaj kryteria

source: Add currency
pl_pl: Dodaj walutę

source: Add item
pl_pl: Dodaj pozycję

source: Add item type
pl_pl: Dodaj typ materiału

source: Add items
pl_pl: Dodaj pozycje

source: Add member
pl_pl: Dodaj Czytelnika

source: Add new Institution
pl_pl: Dodaj nową instytucje

source: Add new category
pl_pl: Dodaj nową kategorię

source: Add or Remove Book Shelves
pl_pl: Dodaj lub Usuń Półki Wirtualne

source: Add order
pl_pl: Dodaj zamówienie

source: Add organisation
pl_pl: Dodaj Organizację

source: Add printer
pl_pl: Dodaj drukarkę

source: Add supplier
pl_pl: Dodaj dostawcę

source: Add tag
pl_pl: Dodaj znacznik

source: Add thesaurus entry
pl_pl: Dodaj wpis tezaurusa

source: Add this Website Link
pl_pl: Dodaj link tej witryny

source: Add to existing group:
pl_pl: Dodaj do istniejącej grupy:

source: Add word
pl_pl: Dodaj słowo

source: Adding
pl_pl: Dodawanie

source: Adding a new Biblio
pl_pl: Dodawanie nowego Opisu

source: Additional Author
pl_pl: Dodatkowy Autor

source: Additional Authors:
pl_pl: Dodatkowi Autorzy:

source: Additional authors
pl_pl: Dodatkowi autorzy

source: Address
pl_pl: Adres

source: Advanced Search (More Options)
pl_pl: Szukanie Zaawansowane (Więcej Opcji)

source: Age Required
pl_pl: Wymagany Wiek

source: All item fields are in the same tag and in item tab
pl_pl: Wszystkie pola dokumentu są w tym samym znaczniku i w zakładce egzemplarzy

source: All the system reports
pl_pl: Wszystkie raporty systemowe

source: Allow library staff to see my reading record
pl_pl: Zezwalaj pracownikom biblioteki na przeglądanie historii wypożyczeń

source: Allowed
pl_pl: Możliwe

source: Alter Koha System preferences
pl_pl: Zmień preferencje systemowe

source: Alternative
pl_pl: Pośredni

source: Alternative Phone
pl_pl: Inny Telefon

source: Amount
pl_pl: Kwota

source: An "authorised value": it refers to a list of authorised values for this subfield. See the corresponding admin table.
pl_pl: "Wartość autoryzowana": odnosi sie do autoryzowanych wartości dla tego podpola. Zob. odpowiednią tablicę administracyjną.

source: Any %s
pl_pl: Każdy %s

source: Apache version:
pl_pl: Wersja Apache:

source: Area
pl_pl: Obszar

source: Attempting to issue %s by %s to %s %s.
pl_pl: Próba wypożyczenia %s przez %s dla %s %s.

source: Auth value
pl_pl: Wartości

source: Author
pl_pl: Autor

source: Author:
pl_pl: Autor:

source: Authorised
pl_pl: Autoryzowana

source: Authorised value
pl_pl: Wartość Autoryzowana

source: Authorised value or
pl_pl: Wartość autoryzowana lub

source: Authorised values
pl_pl: Wartość autoryzowana

source: Authorised values admin
pl_pl: Admin Wartości Autoryzowanych

source: Authority
pl_pl: HW

source: Authority lib
pl_pl: Etykieta HW

source: Avail
pl_pl: Dostępne

source: Available
pl_pl: Dostępna

source: BARCODE
pl_pl: KOD PASKOWY

source: BARCODE %s
pl_pl: KOD PASKOWY %s

source: BASKET
pl_pl: KOSZYK

source: BIBLIO RECORD %s
pl_pl: WIERSZ OPISU %s

source: BUDGETED TOTAL
pl_pl: BUDŻETOWANE ŁĄCZNIE

source: Back
pl_pl: Wstecz

source: Back to Catalogue Maintenance
pl_pl: Powrót do Porządkowania katalogu

source: Back to acquisition
pl_pl: Spowrotem do akwizycji

source: Bar Code
pl_pl: Kod Paskowy

source: Barcode
pl_pl: Kod Paskowy

source: Barcode <b>%s</b> has already been assigned.
pl_pl: Kod paskowy <b>%s</b> został już przydzielony.

source: Basket
pl_pl: Koszyk

source: Become a Member
pl_pl: Zostań Czytelnikiem

source: Biblio #
pl_pl: Opis #

source: Biblio Search Results
pl_pl: Wyniki Szukania Opisów

source: Biblionumber
pl_pl: Numeropisu

source: Biblios found
pl_pl: Znalezione Opisy

source: Biblios in breeding farm
pl_pl: Opisy w rezerwuarze

source: Biblios in koha
pl_pl: Opisy w koha

source: Bold fields must be filled in to create a new bibilo and item.
pl_pl: Tłuste pola muszą być wypełnione, aby utworzyć nowy opis i egzemplarz.

source: Book fund
pl_pl: Fundusz książkowy

source: Book fund administration. Remember to edit your book funds before you start editing the budgets.
pl_pl: Administracja funduszu książkowego. Należy pamiętać o edycji funduszy książkowych zanim rozpocznie się edycję budgetu.

source: Book fund name
pl_pl: Nazwa funduszu książkowego

source: Book funds
pl_pl: Fundusze książkowy

source: Bookfund
pl_pl: Fundusz Książkowy

source: Bookfund *
pl_pl: Fundusz Książkowy *

source: Bookfund admin
pl_pl: Fundusz Książkowy - zarządzanie

source: Bookshelves
pl_pl: Półki

source: Borrower
pl_pl: Czytelnik

source: Borrower Information
pl_pl: Informacja o czytelniku

source: Borrower categories
pl_pl: Kategorie czytelników

source: Borrower information
pl_pl: O czytelniku

source: Borrowernumber
pl_pl: Numer Czytelnika

source: Branch
pl_pl: Oddział

source: Branch code
pl_pl: Kod oddziału

source: Branch:
pl_pl: Oddział:

source: Branch: %s
pl_pl: Oddział: %s

source: Branches
pl_pl: Oddziały

source: Branches Categories
pl_pl: Kategorie Oddziałów

source: Branches: Add Branch
pl_pl: Oddziały: Dodaj Oddział

source: Branches: Edit Branch
pl_pl: Oddziały: Edytuj Oddział

source: Branches: Edit Category
pl_pl: Oddziały: Edytuj Kategorie

source: Browse Members
pl_pl: Przeglądaj Czytelników

source: Budget admin
pl_pl: Budżet zarządzanie

source: Budget amount
pl_pl: Kwota budgetu

source: Budget missing
pl_pl: Brak budżetu

source: Budgeted Cost
pl_pl: Koszt zaplanowane

source: Budgeted GST
pl_pl: VAT zaplanowany

source: Budgets
pl_pl: Budżety

source: Bulk
pl_pl: Hurt

source: CATALOGUE DETAILS
pl_pl: SZCZEGÓŁY KATALOGU

source: CHANGES TO AFFECT THESE BARCODES
pl_pl: ZMIANY DOTYCZĄCE TYCH KODÓW

source: CHARGES : <a1>Payment</a>
pl_pl: OPŁATY : <a1>Płatność</a>

source: CHILD %s
pl_pl: DZIECKO %s

source: COMPANY DETAILS
pl_pl: DANE O FIRMIE

source: CONFIRM DELETION
pl_pl: POTWIERDŹ WYMAZANIE

source: CONFIRM DELETION of this entry
pl_pl: POTWIERDŹ WYMAZANIE tego wpisu

source: CONTACT DETAILS
pl_pl: DANE KONTAKTOWE

source: COUNT
pl_pl: ILOŚĆ

source: CURRENT STATUS
pl_pl: STATUS BIEŻĄCY

source: Cancel
pl_pl: Anuluj

source: Cancel reservation and then attempt transfer:
pl_pl: Anuluj rezerwację a następnie spróbuj transferu:

source: Cancelled
pl_pl: Anulowano

source: Cancelled: %s
pl_pl: Anulowano: %s

source: Cannot be selected
pl_pl: Nie może być wybrana

source: Card
pl_pl: Karta

source: Card number
pl_pl: Numer karty

source: Card number*
pl_pl: Numer karty*

source: Card number:
pl_pl: Numer Karty:

source: Card number: %s
pl_pl: Numer karty: %s

source: Cash Refund
pl_pl: Zwrot Gotówki

source: Catalogue
pl_pl: Katalog

source: Catalogue Search
pl_pl: Szukaj w katalogu

source: Catalogue by itemtype
pl_pl: Katalogowanie wg. typu dokumentu

source: Catalogue search
pl_pl: Szukaj w katalogu

source: Categories
pl_pl: Kategorie

source: Category
pl_pl: Kategoria

source: Category %s
pl_pl: Kategoria %s

source: Category :
pl_pl: Kategoria :

source: Category admin
pl_pl: Kategoria Czytelników - zarządzanie

source: Category code
pl_pl: Kod Kategorii

source: Category: %s
pl_pl: Kategoria: %s

source: Change
pl_pl: Zmień

source: Change Password
pl_pl: Zmień Hasło

source: Change Settings
pl_pl: Zmień Ustawienia

source: Change status to waiting and print<a1>slip</a>?:
pl_pl: Zmień status na oczekujący i drukuj <a1>fiszkę</a1>?

source: Character encoding (MARC21 or UNIMARC)
pl_pl: Kodowanie czcionek (MARC21 lub UNIMARC)

source: Charge
pl_pl: Opłata

source: Charges
pl_pl: Opłaty

source: Charges amounts for itemtypes / borrower types.
pl_pl: Kwoty opłat dla typów pozycji / czytelników

source: Checked
pl_pl: Zaznaczony

source: Checked (searched by default)
pl_pl: Zaznaczony (używany domyślnie)

source: Checks the MARC structure. USE IT before working with real data. It will show mistakes that can BREAK Koha's database!
pl_pl: Sprawdza strukturę MARC. UŻYJ przed pracą na danych rzeczywistych. Narzędzie to sprawdzi błędy, które mogą załamać bazę Koha!

source: Chercher
pl_pl: Szukaj

source: Choose and validate 1 of the following for <b>%s.%s</b>
pl_pl: Wybierz i uprawomocnij 1 z następujących dla <b>%s.%s</b>

source: Chris Cormack, 1.2 release manager
pl_pl: Chris Cormack, menedżer wersji 1.2

source: Circulation
pl_pl: Cyrkulacja

source: Circulation: Issues
pl_pl: Cyrkulacja: Wypożyczenia

source: Circulation: Returns
pl_pl: Cyrkulacja: Zwroty

source: Circulation: Select Printer and Branch Settings
pl_pl: Cyrkulacja: Wybierz Ustawienia Drukarki i Oddziału

source: Circulation: Transfers
pl_pl: Cyrkulacja: Transfery

source: Class
pl_pl: Typ pozycji

source: Classification
pl_pl: Klasyfikacja

source: Clear
pl_pl: Wyczyść

source: Clear all Fields
pl_pl: Wyczyść Pola

source: Click submit to force the subject
pl_pl: Naciśnij "prześlij", by wymusić temat

source: Code
pl_pl: Kod

source: Code date publication
pl_pl: Kod daty publikacji

source: Compact Disc
pl_pl: Dysk Kompaktowy

source: Company
pl_pl: Firma

source: Company Name
pl_pl: Nazwa firmy

source: Comtd
pl_pl: Zobowiązane

source: Configuration OK, you don't have errors in your MARC parameters table
pl_pl: Konfiguracja OK, nie ma błędów w tablicach parametrów MARC

source: Confirm Password
pl_pl: Potwierdź Hasło

source: Confirm Record
pl_pl: Potwierdź Wpis

source: Confirm delete:
pl_pl: Potwierdź wymazanie:

source: Contact Name
pl_pl: Osoba kontaktowa

source: Contact Name*
pl_pl: Osoba kontaktowa*

source: Contact: %s
pl_pl: Kontakt: %s

source: Contains
pl_pl: Zawiera

source: Contents of %s
pl_pl: Zawartość %s

source: Copies
pl_pl: Egzemplarze

source: Copyright Date
pl_pl: Data Copyright

source: Copyright Date:
pl_pl: Data Copyright

source: Core team
pl_pl: Zasadnicza drużyna

source: Create Empty biblio
pl_pl: Wprowadź od podstaw

source: Create a new authority/thesaurus entry : %S
pl_pl: Utwórz nowy wpis HW/tezaurusa: %S

source: Credit
pl_pl: Kredyt

source: Credits
pl_pl: Uznanie

source: Currencies
pl_pl: Waluty

source: Currencies admin
pl_pl: Zarządzaj Walutą
