Repository: KohaAloha/Koha2
Catalog: misc/translator/default_intranet_*.po
Languages: pl_pl

source: Currency
pl_pl: Waluta

source: Currency name missing
pl_pl: Brak nazwy waluty

source: DATE DUE
pl_pl: DO ZWROTU

source: DBARRED : Borrower is debarred
pl_pl: ZABLOKOWANY : Czytelnik jest zablokowany

source: Data about the current version of Koha for bug reports (or general interest).
pl_pl: Dane o bieżącej wersji Koha dla zgłaszania błędów (lub ogólnego zainteresowania).

source: Data deleted
pl_pl: Dane wymazane

source: Data recorded
pl_pl: Dane zapisane

source: Database
pl_pl: Baza danych

source: Date
pl_pl: Data

source: Date Due
pl_pl: Do zwrotu

source: Date of Birth
pl_pl: Data Urodzenia

source: Date of Birth (%s) %S
pl_pl: Data Urodzenia (%s) %S

source: Date of birth
pl_pl: Data urodzenia

source: Date/time
pl_pl: Data/czas

source: Day%s
pl_pl: Dzień%s

source: Define categories and authorised values for them. Authorised values are used in MARC form to limit and help editing MARC biblios.
pl_pl: Definicja kategorii oraz autoryzowanych dla nich wartości. Wartości autoryzowane są stosowane w formularzach MARC, by pomoć w edycji opisów bibliograficznych MARC.

source: Define exchange rates.
pl_pl: Definicja kursów wymiany.

source: Define item types.
pl_pl: Deninicja typów materiału.

source: Define links between the Koha standard DB and the MARC one. Note those links can be defined through MARC structure. This tool is just a shortcut to speed up linkage.
pl_pl: Definicja powiązań pomiędzy standardową bazą Koha a bazą MARC. To samo uczynić można poprzez stukturę MARC. To narzędzie jest jedynie skrótem, aby przyśpieszyć powiązania.

source: Define the categories of borrowers.
pl_pl: Definicja kategorii czytelników.

source: Del
pl_pl: Wymaż

source: Delete
pl_pl: Wymaż

source: Delete Shelves
pl_pl: Wymaż półki

source: Delete a request by selecting "del" from the rank list.
pl_pl: Wymaż rezerwację wybierając "Wymaż" z listy ranga

source: Delete this Website link
pl_pl: Wymaż link tej witryny

source: Dependancies
pl_pl: Zależności

source: Description
pl_pl: Wyjaśnienie

source: Description missing
pl_pl: Brak opisu

source: Destination Branch:
pl_pl: Oddział Docelowy:

source: Dewey Subclass:
pl_pl: Podklasa Dewey:

source: Dig
pl_pl: Głębsze

source: Directly add a biblio in the library catalogue
pl_pl: Dodaj opis bezpośrednio do katalogu bibliotecznego

source: Discount
pl_pl: Rabat

source: Do you confirm item deletion?
pl_pl: Czy potwierdzasz wymazanie pozycji?

source: DoB: %s
pl_pl: D.ur.: %s

source: Due
pl_pl: Do zwrotu

source: Due Date
pl_pl: Do Zwrotu

source: E-mail Address
pl_pl: Adres E-mail

source: END
pl_pl: KONIEC

source: ERROR
pl_pl: BŁĄD

source: ERROR : Barcode already exists !
pl_pl: BŁĄD : kod kreskowy już istnieje !

source: Each box needs to be filled in with fine,time to start charging,charging cycle
pl_pl: Każda kratka musi być wypełniona karą, początkiem naliczania, cyklem naliczania

source: Edit
pl_pl: Edytuj

source: Edit Institution
pl_pl: Edytuj Instytucję

source: Edit subfields
pl_pl: Edytuj podpola

source: Edit...
pl_pl: Edytuj...

source: End date
pl_pl: Data końcowa

source: End date <i>(%s)</i>
pl_pl: Data końcowa <i>(%s)</i>

source: English
pl_pl: Angielski

source: Enrollment fee
pl_pl: Opłata wpisowa

source: Enrollment period
pl_pl: Okres wpisu

source: Enrolment
pl_pl: Zapisy

source: Enrolment fee
pl_pl: Opłata wpisowa

source: Enrolment period
pl_pl: Okres zapisu

source: Enter Book Barcode
pl_pl: Kod Paskowy Książki

source: Enter borrower card number or partial last name
pl_pl: Wprowadź kartę czytelnika lub część nazwiska

source: Error : %s
pl_pl: Błąd: %s

source: Error Issuing Book
pl_pl: Błąd Wypożyczenia Książki

source: Ethnicity
pl_pl: Pochodzenie

source: Ethnicity Notes
pl_pl: Uwagi o pochodzeniu

source: Ethnicity: %s, %s
pl_pl: Pochodzenie: %s, %s

source: Existing items
pl_pl: Istniejące pozycje

source: Expiry Date
pl_pl: Data wygaśnięcia

source: Explanation
pl_pl: Wyjaśnienie

source: Export
pl_pl: Eksport

source: Export in MARC format the following biblios :
pl_pl: Eksportuj następujące opisy w formacie MARC:

source: Exporting in MARC format.
pl_pl: Eksportowanie w formacie MARC.

source: FINES & CHARGES
pl_pl: KARY & OPŁATY

source: FLAGS
pl_pl: FLAGI

source: FLAGS for %s, %s
pl_pl: FLAGI dla %s, %s

source: Fee
pl_pl: Opłata

source: Fee:$30/year, Paid
pl_pl: Opłata PLN30/rok, Zapłacono

source: Female
pl_pl: Kobieta

source: Fiction
pl_pl: Fikcja

source: Field
pl_pl: Pole

source: Fill those tables in the order they appear to get a working Koha
pl_pl: Wypełnij poniższe tablice w kolejności, w jakiej występują, aby utworzyć funkcjonalny system biblioteczny Koha.

source: Fine
pl_pl: Kara

source: Fine type
pl_pl: Typ kary

source: Firstname
pl_pl: Imię

source: Flags
pl_pl: Flagi

source: For a website add the group only
pl_pl: Dla witryny dodaj tylko grupę

source: Form not submitted because of the following problem(s)
pl_pl: Formularz odrzucono z powodu następujących błędów(u)

source: Free
pl_pl: Dowolna

source: Free form
pl_pl: Wyrażenie dowolne

source: Freight
pl_pl: Transport

source: French
pl_pl: Francuski

source: From
pl_pl: Z

source: Full MARC Record available at bottom
pl_pl: Na dole dostępny pełen rekord MARC

source: Full output
pl_pl: Pełen wykaz

source: GNA :Borrower is gone with no address
pl_pl: ZBA : Czytelnik zniknął bez adresu

source: GST
pl_pl: VAT

source: GST Registered
pl_pl: Płatnik VATu

source: Gender
pl_pl: Płeć

source: General Notes
pl_pl: Uwagi Ogólne

source: General Notes:
pl_pl: Uwagi Ogólne:

source: German
pl_pl: Niemiecki

source: Given Name*
pl_pl: Imię

source: Given Names
pl_pl: Imiona

source: Given Names*
pl_pl: Imiona*

source: Go
pl_pl: Idź

source: Go to the main member page
pl_pl: Idź do głównej strony czytelników

source: Group Maintenance
pl_pl: Zarządzanie Grupą

source: Group:
pl_pl: Grupa:

source: Guarantees:
pl_pl: Poręczeni:

source: Guarantor:
pl_pl: Poręczyciel:

source: HELP
pl_pl: POMOC

source: HELP Ordering:
pl_pl: Zamówienia POMOC:

source: HERE
pl_pl: TUTAJ

source: Help
pl_pl: Pomoc

source: Hint
pl_pl: Podpowiedź

source: Home
pl_pl: Początek

source: Home Address
pl_pl: Adres Domowy

source: Home Address: %s, %s %s
pl_pl: Adres Domowy: %s, %s %s

source: Home Branch
pl_pl: Oddział Właściwy

source: Home Branch:
pl_pl: Oddział Właściwy

source: Hostname
pl_pl: Nazwa hosta

source: INSTITUTION ADDRESS
pl_pl: ADRES INSTYTUCJI

source: INSTITUTION DETAILS
pl_pl: DANE INSTYTUCJI

source: ITEMS CURRENTLY ON ISSUE
pl_pl: POZYCJE WYPOŻYCZONE TERAZ

source: ITEMS REQUESTED
pl_pl: BIEŻĄCE REZERWACJE

source: If ISBN already in breeding farm:
pl_pl: Jeśli ISBN jest już w rezerwuarze:

source: If an ISBN already exists in the breeding farm, you can choose whether to ignore the new one or overwrite the old one.
pl_pl: Jeśli ISBN istnieje już w rezerwuarze, możesz zdecydować czy zignorować nowy czy też nadpisać stary.

source: If the ISBN or title is found in the biblio table, it will be retrieved and can be modified.
pl_pl: Po odnalezieniu i wyświetleniu numeru ISBN lub tytułu z bazy opisów, bedzie można dokonać modyfikacji.

source: If the ISBN or title is found in the breeding farm, it will be retrieved and a biblio will be added.
pl_pl: Jeśli ISBN lub tytuł zostaną odnalezione w rezerwuarze opisów to zostanie on wyswietlony i opis zostanie dodany.

source: Ignore
pl_pl: Ignoruj

source: Ignore and return to transfers:
pl_pl: Ignoruj i wróć do transferów:

source: Illustrations
pl_pl: Ilustracje

source: Illustrator
pl_pl: Ilustrator

source: Illustrator:
pl_pl: Ilustrator:

source: Import into the breeding farm
pl_pl: Importuj do rezerwuaru opisów

source: Import results :
pl_pl: Importuj wyniki:

source: Import this biblio
pl_pl: Importuj opis

source: In Transit
pl_pl: W drodze

source: Inactive
pl_pl: Nieaktywny

source: Initial word
pl_pl: Początkowe słowo

source: Initials
pl_pl: Inicjały

source: Institution Name
pl_pl: Nazwa instytucji

source: Institution name*
pl_pl: Nazwa instytucji*

source: Invalid cardnumber
pl_pl: Nie prawidłowy numer karty

source: Invalid cardnumber.
pl_pl: Niewłaściwy numer karty.

source: Inventory/Stocktaking
pl_pl: Inwentarz/Inwentaryzacja

source: Invoice Item Price Includes GST
pl_pl: Cena pozycji na fakturze zawiera VAT

source: Invoice Number
pl_pl: Numer Faktury

source: Invoice Number *
pl_pl: Numer Faktury *

source: Invoice Prices are
pl_pl: Ceny z faktury są

source: Invoice: %s
pl_pl: Faktura: %s

source: Is equal to
pl_pl: Jest równe

source: Is greater or equal to
pl_pl: Jest większe lub równe

source: Is greater than
pl_pl: Jest większe niż

source: Is lower or equal to
pl_pl: Jest mniejsze lub równe

source: Is lower than
pl_pl: Jest mniejsze niż

source: Issue
pl_pl: Wypożycz

source: Issue limit
pl_pl: Limit wypożyczeń

source: Issues by borrower category
pl_pl: Wypożyczenia wg. kategorii czytelników

source: Issuing Question
pl_pl: Pytanie Wypożyczenia

source: Item
pl_pl: Egzemplarz

source: Item %s (%s) is marked waiting at <b>%s</b> for %s (<a1>%s</a>).
pl_pl: Pozycja %s (%s) oznaczona jako oczekująca w <b>%s</b> dla %s (<a1>%s</a>).

source: Item Barcode *
pl_pl: Kod kreskowy pozycji *

source: Item Barcode:
pl_pl: Kod paskowy pozycji:

source: Item Cancelled
pl_pl: Pozycja Anulowana

source: Item Count
pl_pl: Ilość pozycji

source: Item Location (items.itemcallnumber) between
pl_pl: Lokalizacja pozycji (items.itemcallnumber) pomiędzy

source: Item Lost
pl_pl: Pozycja zagubiona

source: Item Number %S
pl_pl: Numer pozycji %S

source: Item Type
pl_pl: Typ Pozycji

source: Item added with barcode %s
pl_pl: Egzemplarz dodano z kodem %s

source: Item is already at destination branch.
pl_pl: Egzemplarz już jest w docelowym oddziale.

source: Item is marked waiting at %s for %s (<a1>%s</a>).
pl_pl: Egzemplarz oznaczono jako czekający w %s na %s (<a1>%s</a>).

source: Item marked Waiting:
pl_pl: Oznaczona jako Oczekująca

source: Item should now be waiting at branch: %s
pl_pl: Egzemplarz powinien już czekać w oddziale: %s

source: Item type
pl_pl: Typ pozycji

source: Item type Admin
pl_pl: Typ Pozycji - zarządzanie

source: Item types
pl_pl: Typy zasobów

source: Item waiting at <b> %s</b>
pl_pl: Egzemplarz czeka w <b>%s</b>

source: Item was lost, now found.
pl_pl: Była zgubiona, znaleziono.

source: Item was on loan to <a1>%s</a> %s and has been returned.
pl_pl: Pozycja była wypożyczona dla <a1>%s</a> %s i została zwrócona.

source: Item: %s (%s) <a1> %s </a> for %s (<a2>%s</a>) to be collected at <b>%s</b>.
pl_pl: Pozycja: %s (%s) <a1> %s </a> dla %s (<a2>%s</a>) do odebrania w <b>%s</b>.

source: Item: %s (%s) needs to be transfered to <b>%s</b> to be picked up by %s (<a1>%s</a>).
pl_pl: Pozycja: %s (%s) powinna być przetransferowana do <b>%s</b> do odebrania przez %s (<a1> %s</a>).

source: ItemNotes
pl_pl: Uwagi Egzemplarza

source: Itemnumber
pl_pl: Numer pozycji

source: Items
pl_pl: Pozycje

source: Items Overdue as of %s
pl_pl: Zaległe pozycje do dnia %s

source: Itemtype
pl_pl: Rodzaj pozycji

source: Itemtype missing
pl_pl: Brak typu dokumentu

source: Itemtype:%S
pl_pl: Rodzaj pozycji: %S

source: Itemtypes
pl_pl: Typy zasobów

source: Join
pl_pl: Zapisy

source: Joined: %s, Expires: %s
pl_pl: Zapis: %s, Wygasa: %s

source: Joining Branch
pl_pl: Oddział Zapisu

source: Joining Date
pl_pl: Data zapisu

source: Joining branch: %s
pl_pl: Oddział Zapisu: %s

source: Joshua Ferraro & the Nelsonville Public Library (MARC features funders)
pl_pl: Joshua Ferraro & the Nelsonville Public Library (sponsorzy funkcji MARC))

source: Junior Fiction
pl_pl: Fikcja młodzieżowa

source: Junior Non-Fiction
pl_pl: Młodzież Nie Fikcja

source: KOHA: Catalogue Search
pl_pl: KOHA: Szukaj w katalogu

source: KOHA: INTRANET: Acquisitions
pl_pl: KOHA: INTRANET: Gromadzenie

source: KOHA: INTRANET: Catalogue
pl_pl: KOHA: INTRANET: Katalog

source: KOHA: INTRANET: Circulation
pl_pl: KOHA: INTRANET: Cyrkulacja

source: KOHA: INTRANET: Members
pl_pl: KOHA: INTRANET: Czytelnicy

source: KOHA: INTRANET: Parameters
pl_pl: KOHA: INTRANET: Parametry

source: KOHA: INTRANET: Reports
pl_pl: KOHA: INTRANET: Reporty

source: KOHA: OPAC Catalogue Search
pl_pl: KOHA: OPAC Szukaj w katalogu

source: Keep a record of books I have read
pl_pl: Zatrzymaj historię książek, które czytałem/am.

source: Keyword
pl_pl: Słowo kluczowe

source: Keywords
pl_pl: Słowa kluczowe

source: Koha : Issues by borrower category
pl_pl: Koha: Wypożyczenia wg. kategorii czytelników

source: Koha : Reports on itemtypes
pl_pl: Koha: Raporty nt. typów dokumentów

source: Koha Login
pl_pl: Koha Wstęp

source: Koha field
pl_pl: Pole Koha

source: Koha version:
pl_pl: Wersja Koha:

source: Koha: Horowhenua Library Trust Catalogue and Member Services
pl_pl: Koha: Wolne Oprogramowanie, Zintegrowany System Biblioteczny

source: LIBRARY USE
pl_pl: NA UŻYTEK BIBLIOTEKI

source: LOCATION
pl_pl: LOKALIZACJA

source: LOST : Borrower's card is lost
pl_pl: ZAGUBIONA: Karta czytelnika zaginęła

source: Language
pl_pl: Język

source: Last seen
pl_pl: Ostatnio rejestrowana

source: Last seen at branch
pl_pl: Ostatnio rejestrowana w oddziale

source: Lib
pl_pl: Etykieta

source: Lib for librarians
pl_pl: Etykieta dla bibliotekarzy

source: Lib for librarians / for opac
pl_pl: Etykieta dla bibliotekarzy / dla katalogu

source: Lib for opac
pl_pl: Etykieta dla czytelników

source: Library branches
pl_pl: Oddziały biblioteki

source: Links Koha - MARC DB
pl_pl: Powiązania pól: Koha - Baza MARC

source: List Item Price Includes GST
pl_pl: Cena katalogowa pozycji zawiera VAT

source: List Prices are
pl_pl: Cena katalogowa jest

source: Loan length
pl_pl: Okres wypożyczenia

source: Loan length is not a number
pl_pl: Długość wypożyczenia nie jest cyfrą

source: Location
pl_pl: Lokalizacja

source: Logged in as: %s [<a1>Log Out</a>]
pl_pl: Zalogowano jako: %s [<a1>Wyloguj</a>]

source: Lost
pl_pl: Zgubiono

source: Lost Item
pl_pl: Pozycja zagubiona

source: MARC Check
pl_pl: Sprawdzanie bazy MARC

source: MARC RECORD
pl_pl: REKORD MARC

source: MARC acquisition system
pl_pl: Mechanizm gromadzenia MARC

source: MARC biblio : %s
pl_pl: Opis MARC : %s

source: MARC biblio export
pl_pl: Export Opisu MARC

source: MARC biblio management
pl_pl: Zarządzanie Opisem MARC

source: MARC links%s
pl_pl: Łącza MARC%s

source: MARC search results
pl_pl: Wyniki szukania MARC

source: MARC structure: tags then subfields.
pl_pl: Struktura etykiet MARC: Etykiety następnie podpola.

source: MARC subfield structure admin for %s
pl_pl: Struktura podpól MARC dla %s

source: MARC tag structure
pl_pl: Struktura etykiet MARC

source: MARC tag structure admin
pl_pl: Struktura Etykiet MARC - zarządzanie

source: MEMBER ADDRESS
pl_pl: ADRES CZYTELNIKA

source: MEMBER CONTACT DETAIL
pl_pl: SZCZEGÓŁY DANYCH KONTAKTOWYCH

source: MEMBER PERSONAL DETAILS
pl_pl: DANE OSOBISTE CZYTELNIKA

source: MEMBERSHIP DETAILS
pl_pl: DANE CZŁONKOWSKIE

source: MEMBERSHIP RECORD
pl_pl: DANE CZŁONKOWSKIE

source: MJ Ray and Turo Technology LLP, England (quality control, installer & updater)
pl_pl: MJ Ray and Turo Technology LLP, Anglia (kontrola jakości, instalator i aktualizacja)

source: MODIFY EXISTING REQUESTS
pl_pl: ZMIENIAJ ISTNIEJĄCE ZAMÓWIENIA

source: Main Library
pl_pl: Biblioteka Główna

source: Main Menu
pl_pl: Menu główne

source: Male
pl_pl: Mężczyzna

source: Management of thesaurus and authorities files.
pl_pl: Zarządzanie tezaurusem oraz kartoteką haseł wzorcowych (khw).

source: Manages thesaurus and authorities files.
pl_pl: Zarządzanie tezaurusem i kartoteką haseł wzorcowych.

source: Mand
pl_pl: Obow

source: Mandatory
pl_pl: Obowiązkowe

source: Manual Credit
pl_pl: Kredyt

source: Manual Invoice
pl_pl: Faktura

source: Mark seen
pl_pl: Oznacz jako przejrzane

source: Member
pl_pl: Czytelnik

source: Member Number
pl_pl: Numer Czytelnika

source: Member Number: %s
pl_pl: Numer Czytelnika: %s

source: Member Search
pl_pl: Wyszukiwanie Czytelników

source: Member home
pl_pl: Strona Domowa

source: Member# %s
pl_pl: Czytelnik# %s

source: Member# %s, Card number*
pl_pl: Czytelnik# %s, Numer Karty*

source: Member# %s, Card number* %S
pl_pl: Numer Czytelnika %s, Numer Karty* %S

source: Members
pl_pl: Czytelnicy

source: Membership Category
pl_pl: Kategoria Członkowska

source: Membership Category: %s
pl_pl: Kategoria Członkowska: %s

source: Membership No.
pl_pl: Num. Członkowski

source: Membership Number
pl_pl: Numer Członkowski

source: Membership Number: %s
pl_pl: Numer Członkowstwa: %s

source: Mending
pl_pl: Naprawa

source: Messages
pl_pl: Komunikaty

source: Michel Lerenard (Esiee School)
pl_pl: Michel Lerenard (Szkoła Esiee)

source: Miss
pl_pl: Panna

source: Modify
pl_pl: Zmień

source: Modify Group - %s
pl_pl: Zmieniaj Grupę - %s

source: Modify Item
pl_pl: Zmieniaj pozycję

source: Modify User Flags
pl_pl: Zmień Flagi Uzytkownika

source: Modify Website Links
pl_pl: Zmieniaj link witryny

source: Modify Z39.50 Server
pl_pl: Zmieniaj serwer Z39.50

source: Modify a system preference
pl_pl: Zmień którąś z preferencji

source: Modify authorised value
pl_pl: Zmień wartość autoryzowaną

source: Modify book fund
pl_pl: Zmień fundusz

source: Modify category
pl_pl: Zmieniaj kategorię

source: Modify currency
pl_pl: Zmieniaj walutę

source: Modify item
pl_pl: Zmieniaj pozycję

source: Modify item type
pl_pl: Zmień rodzaj pozycji

source: Modify printer
pl_pl: Zmień drukarkę

source: Modify tag
pl_pl: Zmieniaj etykietę

source: Modify word
pl_pl: Zmieniaj słowo

source: Month%s
pl_pl: Miesiąc%s

source: More fields
pl_pl: Więcej pól

source: Mr
pl_pl: Pan

source: Mrs
pl_pl: Pani

source: Ms
pl_pl: Pani

source: My Settings
pl_pl: Moje ustawienia

source: MySQL version:
pl_pl: Wersja MYSQL:

source: NEW
pl_pl: NOWA

source: NEW MEMBER
pl_pl: NOWY CZYTELNIK

source: NO
pl_pl: NIE

source: NOTE : if you change something in this table, ask your administrator to run misc/rebuildnonmarc.pl script.
pl_pl: UWAGA: jeśli zmienisz coś w tej tablicy, poproś administratora, aby uruchomił skrypt misc/rebuildnomarc.pl.

source: NOTE : if you change the link between a MARC subfield and a non-MARC field, ask your administrator to run misc/rebuildnonmarc.pl script.
pl_pl: UWAGA: jeśli zmienisz łącze pomiedzy podpolem MARC oraz nie-MARC poproś administratora by uruchomił skrypt misc/rebuildnonmarc.pl.

source: NOTES
pl_pl: UWAGI

source: NOTES : %s
pl_pl: UWAGI: %s

source: Name
pl_pl: Nazwa

source: Name : %S
pl_pl: Nazwa: %S

source: Name of this import:
pl_pl: Nazwa tego importu:

source: Name this set of MARC records:
pl_pl: Nazwij ten zestaw rekordów MARC:

source: Name:
pl_pl: Nazwisko:

source: New Card
pl_pl: Nowa Karta

source: New File
pl_pl: Nowy Plik

source: New Item
pl_pl: Nowy Egzemplarz

source: New Password:
pl_pl: Nowe Hasło:

source: New Record
pl_pl: Nowy Rekord

source: New UserID:
pl_pl: Nowe ID Użytkownika:

source: New category...
pl_pl: Nowa kategoria...

source: Next
pl_pl: Dalej

source: Next &gt;&gt;
pl_pl: Dalej &gt;&gt;

source: Next Available
pl_pl: Pierwszy Dostępny

source: Next Available, or choose from list below
pl_pl: Pierwszy dostępny, lub wybierz z poniższej listy

source: Next Records
pl_pl: Następne Rekordy

source: Nicholas Rosasco, (Documentation Compiler)
pl_pl: Nicholas Rosasco, (Skład dokumentacji)

source: Nicolas Morin, French Translation
pl_pl: Nicolas Morin, Tłumaczenie francuskie

source: No
pl_pl: Nie

source: No Item with barcode: %s
pl_pl: Brak egzemplarza o kodzie: %s

source: No Title
pl_pl: Bez Tytułu

source: No borrower matched %s
pl_pl: Nie znaleziono czytelnika %s

source: No debts
pl_pl: Brak długów

source: No items found
pl_pl: Nie znaleziono egzemplarzy

source: No results found for query %s
pl_pl: Nic nie znaleziono dla zapytania %s

source: No. of Issues
pl_pl: Liczba Wypożyczeń

source: Non-Fiction
pl_pl: Nie fikcja

source: None
pl_pl: Brak

source: Normal
pl_pl: Zwykłe

source: Not Available
pl_pl: Nie dostępna

source: Not On Issue.
pl_pl: Nie jest wypożyczona.

source: Not Reservable
pl_pl: Nie rezerwowalne

source: Not allowed
pl_pl: Nie możliwe

source: Not for loan
pl_pl: Nie na wynos

source: Not on Issue.
pl_pl: Nie jest wypożyczona.

source: Note : fines are calculated by the fines2.pl script, located in misc directory. Ask your administrator to put this script in crontab, after midnight, to have fines calculated every night
pl_pl: Uwaga: kary są wyliczane skryptem fines2.pl, który znajduje się w katalogu misc. Poproś administratora, aby uruchamiał ten skrypt z crontab-a, po północy. W ten sposób kary obliczane bedą na każdy kolejny dzień.

source: Note : the items are NOT exported by this tool
pl_pl: Uwaga: egzemplarze NIE są eksportowane tym narzędziem

source: Note: in the last column, you can choose:
pl_pl: Uwaga: w ostatnij kolumnie możesz wybrać:

source: Notes
pl_pl: Uwagi

source: Notes:
pl_pl: Uwagi:

source: Notes: %s
pl_pl: Uwagi: %s

source: Nothing found
pl_pl: Nic nie znaleziono

source: Notify me about Special Events by email
pl_pl: Powiadom mnie o Ważnych Wydarzeniach e-mailem

source: Notify me about overdues by email
pl_pl: Powiadom mnie o zaległych e-mailem

source: Number
pl_pl: Numer

source: Number:
pl_pl: Numer:

source: OD/Issues
pl_pl: Zaległe/Wypożyczone

source: ODUES : Yes, See below
pl_pl: ZALEGŁOŚCI: Tak, zob. poniżej

source: OR
pl_pl: LUB

source: OR Add to a new Group:
pl_pl: LUB Dodaj do nowej Grupy:

source: ORDERING INFORMATION
pl_pl: DANE ZAMÓWIENIA

source: OS version (from 'uname -a'):
pl_pl: Wersja SO (wynik z 'uname' -a):

source: Of course, if the ISBN already exists in the active DB, the biblio will be ignored.
pl_pl: Oczywiście, jesli ISBN juz istnieje w aktywnej bazie to opis będzie pominięty.

source: On Loan
pl_pl: Wypożyczona

source: On Request - no renewals
pl_pl: Zarezerwowana - nie można przedłużyć

source: One Author per line
pl_pl: Jeden Autor na wiersz

source: One Subject per line
pl_pl: Jedno hasło tematyczne na wiersz

source: Order
pl_pl: Zamów

source: Order items, recieve orders, set budgets...
pl_pl: Zamów pozycję, przyjmij zamówienie, ustaw budżet...

source: Order placed: %s
pl_pl: Zamówienie złożone: %s

source: Ordered by
pl_pl: Zamówiona przez

source: Other forms
pl_pl: Inne formy

source: Other lib
pl_pl: Inne etykiety

source: Otherwise, a biblio can be added from scratch.
pl_pl: W przeciwnym razie, opis można dodać od podstaw.

source: Our Reference: <b>%s</b>, #<b>%s</b> authorised by <b>%s</b>
pl_pl: Nasz odnośnik: <b>%s</b>, #<b>%s</b> zatwierdzone przez <b>%s</b>

source: Overdue
pl_pl: Zaległe

source: Overdue items
pl_pl: Pozycje zaległe

source: Overdue notice required
pl_pl: Potrzebne upomnienie o zaległości

source: Owner :
pl_pl: Właściciel:

source: P&P
pl_pl: Manipulacyjne

source: PARENT OR GUARDIAN
pl_pl: RODZIC LUB OPIEKUN

source: PERSONAL DETAILS
pl_pl: DANE OSOBISTE

source: Pages
pl_pl: Strony

source: Pages:
pl_pl: Strony:

source: Parameters
pl_pl: Parametry

source: Password
pl_pl: Hasło

source: Password:
pl_pl: Hasło:

source: Patron
pl_pl: Czytelnik

source: Paul Poulain, 2.0 release manager (MARC developper)
pl_pl: Paul Poulain, menedżer wersji 2.0 (programista MARC)

source: Pawel Skuza (Polish for 1.2)
pl_pl: Pawel Skuza (Polski dla 1.2)

source: Pay Fines for %s %s
pl_pl: Opłata Kar dla %s %s

source: Payment
pl_pl: Płatność

source: Perl version:
pl_pl: Wersja Perla:

source: Personal Authorities builder
pl_pl: Kreator khw Nazwa Osobowa

source: Ph: %s, Fax: %s
pl_pl: Tel: %s, Fax: %s

source: Phone
pl_pl: Telefon

source: Phone (Daytime)
pl_pl: Telefon (Praca)

source: Phone (Home)
pl_pl: Telefon (Dom)

source: Phone (day)
pl_pl: Telefon (praca)

source: Phone daytime
pl_pl: Tel. praca

source: Phone daytime: %s
pl_pl: Telefon praca: %s

source: Phone home
pl_pl: Tel. domowy

source: Phone home: %s
pl_pl: Telefon domowy: %s

source: Phone: %s
pl_pl: Telefon: %s
