Repository: KohaAloha/Koha2
Catalog: misc/translator/default_intranet_*.po
Languages: pl_pl

source: Physical Address
pl_pl: Adres Zamieszkania

source: Pickup
pl_pl: Odbiór

source: Pierre Cauchois (Esiee School)
pl_pl: Pierre Cauchois (Szkoła Esiee)

source: Place
pl_pl: Miejsce

source: Place of Publication:
pl_pl: Miejsce publikacji:

source: Please Set Branch and Printer
pl_pl: Prosimy Ustawić Oddział i Drukarkę

source: Please Specify a Title
pl_pl: Proszę Podać Tytuł

source: Please return item to home branch: %s
pl_pl: Proszę zwrócić pozycję to oddziału właściwego: %s

source: Please return to %s
pl_pl: Zwrócić do %s

source: Polish
pl_pl: Polski

source: Position
pl_pl: Pozycja

source: Postal Address
pl_pl: Adres Pocztowy

source: Postal Address*
pl_pl: Adres Pocztowy*

source: Postal Address: %s, %s %s
pl_pl: Adres Pocztowy: %s, %s %s

source: Postal Street Address
pl_pl: Ulica Adresu Pocztowego

source: Postal city
pl_pl: Miasto

source: Prefered Name
pl_pl: Imię Preferowane

source: Preferred Branch
pl_pl: Preferowany Oddział

source: Previous
pl_pl: Wstecz

source: Previous Issues
pl_pl: Poprzednie Wypożyczenia

source: Previous Records
pl_pl: Poprzednie rekordy

source: Print
pl_pl: Drukuj

source: Printer
pl_pl: Drukarka

source: Printer Name
pl_pl: Nazwa Drukarki

source: Printer admin
pl_pl: Drukarka - zarządzanie

source: Printer: %s
pl_pl: Drukarka: %s

source: Printers
pl_pl: Drukarki

source: Printers (UNIX paths).
pl_pl: Drukarki (ścieżki UNIXa)

source: Private
pl_pl: Prywatna

source: Pubdate
pl_pl: Data pub.

source: Public
pl_pl: Publiczna

source: Publication Year
pl_pl: Rok publikacji

source: Publication Year:
pl_pl: Rok publikacji:

source: Publisher
pl_pl: Wydawca

source: Publisher:
pl_pl: Wydawca:

source: Publishers and Imprints
pl_pl: Wydawcy i druki

source: QTY
pl_pl: ILOŚĆ

source: Qty
pl_pl: Ilość

source: Quantity
pl_pl: Ilość

source: Quantity Ordered
pl_pl: Zamówiona ilość

source: Quantity Received *
pl_pl: Otrzymana ilość *

source: Queue
pl_pl: Kolejka

source: Queue missing
pl_pl: Brakuje kolejki

source: RETURNED
pl_pl: ZWRÓCONO

source: Rachel Hamilton-Williams, General Manager (Webmistress)
pl_pl: Rachel Hamilton-Williams, Główny Menedżer (Webmasterka)

source: Rank
pl_pl: Ranga

source: Rank (display order)
pl_pl: Ranga (kolejność występowania)

source: Rate
pl_pl: Kurs

source: Rate missing
pl_pl: Brak kursu

source: Reading Record
pl_pl: Historia Wypożyczeń

source: Receipt Summary for : <i>%s</i> Invoice <i>%s</i>
pl_pl: Podsumowanie dla : <i>%s</i> Faktura <i>%s</i>

source: Receipt Summary for: <i>%s</i> Invoice <i>%s</i>
pl_pl: Receipt Summary for: <i>%s</i> Faktura <i>%s</i>

source: Receive
pl_pl: Przyjmij

source: Receive Orders From Supplier <a1>%s</a>
pl_pl: Przyjmij Zamówienia Od Dostawcy <a1>%s</a>

source: Receive or modify periodical order
pl_pl: Przyjmij lub zmień zamówienie okresowe

source: Received
pl_pl: Otrzymane

source: Received By: %s
pl_pl: Przyjęte przez: %s

source: Record already in database
pl_pl: Rekord jest już w bazie

source: Record entered into database
pl_pl: Rekord wprowadzony do bazy

source: Reference Books
pl_pl: Ksiązki odsyłacze

source: Related
pl_pl: Pokrewne

source: Relationship
pl_pl: Relacja

source: Relationship: %s
pl_pl: Relacja: %s

source: Remove
pl_pl: Usuń

source: Remove Selected Items
pl_pl: Usuń wybrane pozycje

source: Renew
pl_pl: Przedłuż

source: Renew Items
pl_pl: Przedłuż Pozycje

source: Renew Items, view add, modify and delete records, all by starting with this search.
pl_pl: Prolonguj pozycję, obejrzyj, dodaj, zmieniaj lub wymazuj rekordy. Wszystkie funkcje rozpoczynaj od wyszukania.

source: Renewable
pl_pl: Przedłużalność

source: Renewals
pl_pl: Przedłużenia

source: Renewals allowed
pl_pl: Wolno przedłużać

source: Rental charge
pl_pl: Opłata wynajmu

source: Rental charge is not a number
pl_pl: Opłata wynajmu nie jest cyfrą

source: Rep
pl_pl: Pow

source: Repeatable
pl_pl: Powtarzalne

source: Repet
pl_pl: Powt

source: Replacement Cost
pl_pl: Koszt wymiany

source: Replacement Price:
pl_pl: Cana Wymiany:

source: Reports
pl_pl: Raporty

source: Request
pl_pl: Zamów

source: Requested
pl_pl: Zamówiona

source: Requesting: <a1>%s</a> %s
pl_pl: Zamówienie: <a1>%s</a> %s

source: Requests
pl_pl: Zamówienia

source: Reserve
pl_pl: Rezerwacja

source: Reserve Cancelled
pl_pl: Rezerwacja anulowana

source: Reserve Found
pl_pl: Znaleziono Rezerwację

source: Reserve fee
pl_pl: Opłata rezerwacyjna

source: Reserve found:
pl_pl: Znaleziono rezerwację:

source: Reserved:
pl_pl: Zarezerwowano:

source: Reserves
pl_pl: Rezerwacje

source: Result
pl_pl: Wynik

source: Results
pl_pl: Wyniki

source: Results %s to %s of %s
pl_pl: Wyświetlono od %s do %s z %s

source: Results <b>%s</b> through <b>%s of %s</b> records.
pl_pl: Wyświetlono od<b>%s</b> do <b>%s z %s</b> rekordów.

source: Results <b>%s</b> through <b>%s</b> of <b>%s</b> records.
pl_pl: Wyświetlono od <b>%s</b> do <b>%s</b> z <b>%s</b> rekordów.

source: Results <i>%s</i> through <i>%s</i> of <i>%s</i> records.
pl_pl: Wyświetłono od <i>%s</i> do <i>%s</i> z <i>%s</i> rekordów.

source: Results <i>%s</i> to <i>%s</i> displayed
pl_pl: Wyświetlono od<i>%s</i> do <i>%s</i> rekordu

source: Results <i>%s</i> to <i>%s</i> displayed.
pl_pl: Wyświetlono od <i>%s</i> do <i>%s</i> rekordu.

source: Results per page :
pl_pl: Liczba wyświetleń na stronę:

source: Results with biblionumber
pl_pl: Wyniki z numerem opisu

source: Results with dewey
pl_pl: Wyniki z numerem dewey

source: Return to Details Page
pl_pl: Powrót do strony szczegółów

source: Returned Item Information
pl_pl: Informacja o zwróconym egzemplarzu

source: Returned Items
pl_pl: Zwrócone Egzemplarze

source: Rosalie Blake, Head of Libraries
pl_pl: Rosalie Blake, Kierowniczka bibliotek

source: STILL OWING
pl_pl: DO ZAPŁATY

source: SUBTOTALS
pl_pl: ŁĄCZNIE

source: SUPPLIER INVOICE INFORMATION
pl_pl: FAKTURA DOSTAWCY - INFORMACJE

source: Salutation
pl_pl: Tytułowanie

source: Save
pl_pl: Zapisz

source: Save Changes
pl_pl: Zapisz Zmiany

source: School
pl_pl: Szkoła

source: Search
pl_pl: Szukaj

source: Search Results
pl_pl: Wyniki Szukania

source: Search catalogue
pl_pl: Wyszukaj w katalogu

source: Search on
pl_pl: Szukaj

source: Search still pending...
pl_pl: Szukanie nadal w toku...

source: Search the Catalogue
pl_pl: Wyszukaj w katalogu

source: Section One: Copyright Information
pl_pl: Sekcja Pierwsza: Informacja Copyright

source: See also
pl_pl: Zob również

source: See also (in searches)
pl_pl: Zob również (w wynikach)

source: Seen
pl_pl: Przejrzana

source: Select Branch
pl_pl: Wybierz Oddział

source: Select Shelves to Delete
pl_pl: Wybierz półki do wymazania

source: Select a New File
pl_pl: Wybierz nowy plik

source: Select a Record to Import from %s
pl_pl: Z którego rekordu importować %s

source: Select a borrower
pl_pl: Wybierz czytelnika

source: Select a borrower category (or don't if you want to see global status) %S
pl_pl: Wybierz kategorię czytelnika (bez wyboru zobaczysz status globalny) %S

source: Select a branch (or don't if you want the report for all branches) %s
pl_pl: Wybierz oddział (bez wyboru zobaczysz raport dla wszystkich) %s

source: Select a branch : %s
pl_pl: Wybierz Oddział: %s

source: Select a collection
pl_pl: Wybierz kolekcję

source: Select a file to import into the breeding farm. It will be parsed, and for each ISBN found, a new baby will be created in the breeding farm.
pl_pl: Wybierz plik, by importować go do rezerwuaru opisów. Będzie poddany analizie, i dla każdego napotkanego ISBN powstanie w rezerwuarze nowy opis.

source: Select a set of MARC records
pl_pl: Wybierz zestaw rekordów MARC

source: Select items you want to check
pl_pl: Wybierz pozycje do sprawdzenia

source: Select the file to import:
pl_pl: Wybierz plik do importu:

source: Serial
pl_pl: Wyd. ciągłe

source: Series
pl_pl: Seria

source: Series Title
pl_pl: Tytuł Serii

source: Series Title:
pl_pl: Tytuł Serii:

source: Servers to query for MARC data.
pl_pl: Serwery do odpytania dla danych MARC.

source: Set Flags
pl_pl: Ustaw flagi

source: Set Preferences
pl_pl: Ustaw preferencje

source: Set reserve to waiting and transfer book to <b>%s </b>:
pl_pl: Ustaw rezerwację na oczekującą i transferuj książkę do <b>%s </b>:

source: Sex
pl_pl: Płeć

source: Sex: %s
pl_pl: Płeć: %s

source: Shaded fields can be used to do a "quick" receive, when items have been purchased locally or gifted. In this case the quantity "ordered" will also be entered into the database as the quantity received.
pl_pl: Zacienione pola mogą być uzyte do "szybkiego" przyjęcia, gdy pozycje były nabyte lokalnie lub ofiarowane. W tym wypadku ilość "zamówiona" bedzie również wpisana do bazy jako ilość otrzymana.

source: Shelf List
pl_pl: Lista Półek

source: Shelf list
pl_pl: Lista półek

source: Shopping Basket %s for %s
pl_pl: Koszyk zakupów %s dla %s

source: Shopping Basket <b>%s </b>for <a1></a> %s
pl_pl: Koszyk Zakupów <b>%s </b>dla <a1></a> %s

source: Shopping Basket For: %s
pl_pl: Koszyk zakupów dla: %s

source: Show
pl_pl: Pokaż

source: Show all Titles beginning with %S
pl_pl: Pokaż tytuły zaczynające się na %S

source: Show all subjects beginning with %S
pl_pl: Pokaż hasła tematyczne zaczynajace się na %S

source: Sir
pl_pl: Pan

source: Site
pl_pl: Źródło

source: Size
pl_pl: Rozmiar

source: Size:
pl_pl: Rozmiar:

source: Sorry, Koha doesn't think you have permission for this page.
pl_pl: System nie zezwala Ci na dostęp do tej strony. Brak uprawnień.

source: Sorry, that barcode is already in use
pl_pl: Niestety, ten kod kreskowy już jest w użyciu

source: Sorry, your session has timed out. Please login again.
pl_pl: Niestety sesja wygasła, Zaloguj się ponownie.

source: Spent
pl_pl: Wydane

source: Staff
pl_pl: Personel

source: Start date
pl_pl: Data początkowa

source: Start date <i>(%s)</i>
pl_pl: Data początkowa <i>(%s)</i>

source: Start search
pl_pl: Szukaj

source: Start, receive, modify order
pl_pl: Rozpocznij, przyjmij, zmień zamówienie

source: Starts with
pl_pl: Zaczyna się od

source: Steve Tonnesen (early MARC work, Virtual Bookshelves concept, KohaCD)
pl_pl: Steve Tonnesen (wczesne prace MARC, pomysł Półek wirtualnych, KohaCD)

source: Sticky Due Date
pl_pl: Przyczepna data zwrotu

source: Still %s requests to go
pl_pl: Jeszcze %s kwerenda do zrobienia

source: Stop words
pl_pl: Słowa pomijane

source: Stop words admin
pl_pl: Słowa pomijane - zarządzanie

source: Street Address if different
pl_pl: Adres zamieszkania jeśli inny

source: SubTotal
pl_pl: Łącznie

source: Subclass
pl_pl: Podklasa

source: Subfield
pl_pl: Podpole

source: Subfields
pl_pl: Podpola

source: Subject
pl_pl: Temat

source: Subject Headings:
pl_pl: Hasła Tematyczne:

source: Subject Maintenance
pl_pl: Hasło tematyczne - Zarządzanie

source: Subject:%S
pl_pl: Temat: %S

source: Submit
pl_pl: Prześlij

source: Subtitle
pl_pl: Podtytuł

source: Subtitle:
pl_pl: Podtytuł:

source: Succesfully undeleted
pl_pl: wymazano z powodzeniem

source: Successfully modified %s is now %s
pl_pl: Udana zmiana %s jest teraz %s

source: Suggested
pl_pl: Sugerowane

source: Suggestions
pl_pl: Sugestie

source: Sundry
pl_pl: Różne

source: Supplier Invoice Number
pl_pl: Numer Faktury Dostawcy

source: Supplier Search Results
pl_pl: Wyniki Szukania Dostawców

source: Supplier is
pl_pl: Dostawca jest

source: Supplier name :
pl_pl: Nazwa Dostawcy:

source: Suppliers List Price
pl_pl: Cena Katalogowa Dostawcy

source: Surname
pl_pl: Nazwisko

source: Surname*
pl_pl: Nazwisko*

source: Syntax
pl_pl: Składnia

source: Syntax (z3950 can send records in various format. Choose one)
pl_pl: Składnia (z3950 może przesyłać rekordy w rozmaitych formatach. Wybierz jeden)

source: System parameters
pl_pl: Parametry Systemu

source: System preferences
pl_pl: Preferencje Systemu

source: System preferences admin
pl_pl: Zmiany preferencji systemowych

source: System preferences.
pl_pl: Preferencje systemu.

source: Sélectionnez la valeur pour le champ 700 $4. Elle sera automatiquement reportée dans la zone 700 $8 qui suit.
pl_pl: Wybierz wartość dla pola 700 $4. Elle sera automatiquement reportée dans la zone 700 $8 qui suit.

source: TITLE
pl_pl: TYTUŁ

source: TOTAL
pl_pl: W SUMIE

source: TOTAL : %s : %s
pl_pl: KWOTA ŁĄCZNA: %s : %s

source: Tab
pl_pl: Zakładka

source: Tag
pl_pl: Etykieta

source: Text Messaging
pl_pl: Komunikatory

source: Text messaging
pl_pl: Komunikatory

source: Text messaging: %s
pl_pl: Komunikatory: %s

source: Thanks to
pl_pl: Uznania dla

source: The biblio.biblionumber and biblioitems.biblioitemnumber fields MUST :
pl_pl: Pola biblio.biblionumber i biblioitems.biblioitemnumber MUSZĄ:

source: The breeding farm is a table where imported MARC records are stored. A MARC record is stored in the breeding farm as long as you have no item. When you type the ISBN or title of a biblio, it's searched for in the breeding farm. If it is found, the biblio is added to Koha active table and removed from the breeding farm.
pl_pl: Rezerwuar opisów to tablica gdzie składowane są rekordy MARC. Rekordy MARC oczekują w reserwuarze doputy dopóki nie ma dla nich egzemplarza. Po wpisaniu numeru ISBN lub tytułu opisu zostaje on odpytywany w rezerwuarze. Jeśli się tam znajduje to do aktywnej tablicy Koha ten opis zostaje dopisany, a usunięty z rezerwuaru.

source: The column <b>Koha field</b> shows that the subfield is linked with a Koha field. Koha can manage a MARC interface, or a Koha interface. This link ensures that both DB are synchronized, thus you can change from a MARC to a Koha interface easily.
pl_pl: Kolumna <b>pole Koha</b> pokazuje, że podpole jest skorelowane z polem Koha. System potrafi zarządzać interfejsem MARC lub interfejsem Koha. Łącze to zapewnia spójność pomiedzy dwoma bazami. W efekcie można dość łatwo przechodzić z jednego interfejsu do drugiego.

source: The correspounding subfield MUST be in with -1 (ignore) tab
pl_pl: podpole zaś to MUSI być w zakładce -1 (ignoruj)

source: The different branches you manage with this Koha server.
pl_pl: Odpowiednie oddziały, które obsługiwane są przez ten serwer Koha.

source: The field itemnum MUST be mapped
pl_pl: Pole itemnum MUSI być zmapowane

source: The following fields have a forbidden value. Correct them and press OK again :
pl_pl: Następujące pola mają niewłaściwe wartości. Popraw je i ponownie nacisnij OK:

source: The following fields have a forbidden value. Please push the back button and try again :
pl_pl: Następujące pola mają niewłaściwe wartości. Nacisnij przycisk wstecz i popraw:

source: The total at the bottom of the page should be within a few cents of the total for the invoice.
pl_pl: Kwota łączna na dole strony powinna być różna o kilka groszy od kwoty łącznej na fakturze.

source: Then select a previous shopping basket or create a new one. Note the basket will be attached to the user you've logged to
pl_pl: Potem wybierz poprzedni koszyk zakupów lub utwórz nowy. Uwaga, koszyk zostanie skojarzony z nazwą uzytkownika z jaką się zalogowałeś

source: Thesaurus
pl_pl: Tezaurus

source: Thesaurus category
pl_pl: Kategoria tezaurusa

source: Thesaurus linked to this subfield
pl_pl: Tezaurus skojarzony z tym podpolem

source: Thesaurus management
pl_pl: Zarządzanie Tezaurusem

source: Thesaurus search
pl_pl: Szukaj w tezaurusie

source: Thesaurus value builder for category %s
pl_pl: Tworzenie wartości tezaurusa dla kategorii %s

source: This page is just a mock up
pl_pl: Ta strona jest tylko projektem

source: This record is used %s times. Deletion not possible
pl_pl: Ten rekord był w użyciu %s razy. Wymazanie nie jest możliwe

source: This screen shows the subfields associated with the selected tag. You can edit subfields or add a new one by clicking on edit.
pl_pl: Ten ekran pokazuje podpola skojarzone z wybraną etykietą. Można dokonać edycji podpól lub dodawać nowe naciskając edytuj.

source: This table is used in MARC definition. You can define as many categories as you want, and as many authorised values as you want in each category.
pl_pl: Tablica ta jest używana w definiowaniu MARC. Można definiować dowolną ilość kategorii oraz dowolną ilość wartości autoryzowanych w każdej kategorii.

source: This type only : <b>%s %s</b>
pl_pl: Tylko ten rodzaj : <b>%s %s</b>

source: This will change the subject headings on all the biblios this subject is applied to.
pl_pl: Nastąpi zmiana haseł tematycznych na wszystkich opisach, do których odnosi się ten temat.

source: Tick ALL barcodes that changes are to apply too. Those left un-ticked will keep the original group record.
pl_pl: Zaznacz WSZYSTKIE kody kreskowe, do których mają się odnieść zmiany. Pozostałe utrzymają rekord oryginalnej grupy.

source: Title
pl_pl: Tytuł

source: Title *
pl_pl: Tytuł*

source: Title Search
pl_pl: Szukaj wg. Tytułu

source: Title: %s
pl_pl: Tytuł: %s

source: Title: *
pl_pl: Tytuł: *

source: To
pl_pl: Do

source: To "unmap", click ==>
pl_pl: Aby "odmapować", kliknij ==>

source: To add a new biblio/item, scan or type the ISBN/ISSN number
pl_pl: Zeskanuj lub wpisz numer ISBN/ISSN, aby dodać nowy opis/egzemplarz

source: To change any of the catalogue or accounting information attached to an order, click on the title.
pl_pl: Aby zmienić dane katalogowe lub rachunkowe dołączone do zamówienia, kliknij na tytuł.

source: To close off a shopping basket click on "view shopping baskets" or search above, and then click on "confirm basket".
pl_pl: Aby dokończyć koszyk zakupów kliknij na "przejrzyj koszyk zakupów" lub szukaj powyżej, a potem naciśnij "potwierdź koszyk".

source: To order an item you need to establish whether a biblio already exists for it, and either add an item, or set up a new biblio then add the item.
pl_pl: Aby dokonać zamówienia dokumentu trzeba najpierw ustalić czy istnieje już dla niego opis, oraz albo dodać egzemplarz albo utworzyć nowy dla niego opis i dodać egzemplarz.

source: To start an acquisition, whether an order, local purchase or donation first search on the supplier, Add a new one if needed.
pl_pl: Aby rozpocząć gromadzenie czy to zamówienie czy lokalny zakup albo donację najpierw wyszkukaj dostawcę, dodaj nowego jeśli potrzeba.

source: Todays Issues
pl_pl: Dzisiejsze Wypożyczenia

source: Tools
pl_pl: Narzędzia

source: Total
pl_pl: Łącznie

source: Total Due
pl_pl: Do zapłaty

source: Total due %s
pl_pl: Do zapłaty %s

source: Total paid: %s
pl_pl: Wpłacono w sumie: %s

source: Total written off: %s
pl_pl: Odpisano w sumie: %s

source: Town*
pl_pl: Miasto*

source: Transfered Items
pl_pl: Materiały transferowane

source: Try another <a1>search</a>
pl_pl: Spróbuj innej <a1>kwerendy</a>

source: Type
pl_pl: Typ

source: Type a borrower name, part of a name, or number in the field above and hit the enter key to activate search
pl_pl: Wpisz nazwę czytelnika, część nazwiska, lub numer w powyższym polu i naciśnij klawisz "enter", by aktywować wyszukiwanie

source: Type in the box and press the enter key.
pl_pl: Wpisz szukane słowo i naciśnij klawisz enter.

source: UNIMARC Field 100 builder
pl_pl: Kreator pola 100 UNIMARC

source: UNIMARC Field 225a builder
pl_pl: Kreator pola 225a UNIMARC

source: UNIMARC constructeur champ 700-4
pl_pl: Kreator pola 700-4 UNIMARC

source: Undelete
pl_pl: Przywróć

source: Undelete Biblio
pl_pl: Przywróć Opis

source: Unititle
pl_pl: Ujednolicony

source: Update Member Details
pl_pl: Aktualizuj Dane Czytelnika

source: Update this Website Link
pl_pl: Aktualizuj ten link witryny

source: Update: %s
pl_pl: Aktualizuj: %s

source: Updated successfully
pl_pl: Aktualizowano z powodzeniem

source: Upload MARC Records
pl_pl: Wgraj rekordy MARC

source: Upload MARC records in Breeding Farm
pl_pl: Dograj opisy MARC do Rezerwuaru

source: Upload a set of MARC records
pl_pl: Upload zestaw rekordów MARC

source: Upload a set of MARC records:
pl_pl: Upload zestaw rekordów MARC:

source: Upper Age Limit
pl_pl: Górna Granica Wieku

source: Upperage limit
pl_pl: Górna granica wieku

source: Use your reload button to get the most recent figures. Committed figures are approximate only, as exchange rates will affect the amount actually paid.
pl_pl: Posłuż się przyciskiem odświerz, aby uzyskać aktualne liczby. Kwoty zobowiązane są podane tylko w przybliżeniu, gdyż ich wysokość zależeć będzie od kursu wymiany, z jaką dokonano transakcji.

source: Used X times
pl_pl: Użyto X razy

source: User Preferences
pl_pl: Preferencje Użytkownika

source: Userid
pl_pl: Użytkownik

source: Val build
pl_pl: Buduj war.

source: Valid values. click OK to confirm this new borrower
pl_pl: Prawidłowe wartości. Naciśnij OK by potwierdzić tego nowego czytelnika

source: Value
pl_pl: Wartość

source: Value builder
pl_pl: Kreator Wartości

source: Values related to %s (%s)
pl_pl: Wartości odnoszące się do %s (%s)

source: Variable
pl_pl: Zmienna

source: Various parameters
pl_pl: Różne parametry

source: View Basket
pl_pl: Obejrzyj Koszyk

source: View catalogue group by itemtypes
pl_pl: Obejrzyj grupę katalogową wg. typu dokumentu

source: Virtual Bookshelves
pl_pl: Półki Wirtualne

source: Virtual shelves
pl_pl: Półki wirtualne

source: Virtual shelves can be used by librarian or patrons to build virtual libraries inside the "real" one. The virtual shelf can be used by a teacher to help its students searching informations on a specific topic. It can be used by a library to define "most valuable books for &lt;some category of patron&gt;"
pl_pl: Wirtualne półki mogą być używane przez bibliotekarzy lub czytelników do wyodrębnienia wirtualnej biblioteki wewnątrz "realnej". Półki wirtualne mogą być np. użyte przez nauczyciela, by pomóc studentom w wyszukaniu informacji na poszczególny temat. Biblioteka może zdefiniować tutaj "najcenniejsze swoje zbiory dla &lt;niektórych kategorii czytelników&gt;"

source: Volume
pl_pl: Tom

source: Volume Date
pl_pl: Data Volumenu

source: Volume Description
pl_pl: Opis Tomu

source: Volume Description:
pl_pl: Opis Tomu:

source: Volume Info (for serials) *
pl_pl: Oznaczenie tomowe (dla serii) *

source: Volume:
pl_pl: Tom:

source: WAITING :
pl_pl: OCZEKUJĄCE:

source: WARNING : you must have a categorycode = C for children
pl_pl: OSTRZEŻENIE: musisz posiadać kod kategorii = P dla podopiecznych

source: WARNING : you must have a categorycode = I for Institutions
pl_pl: OSTRZEŻENIE: musisz posiadać kod kategorii - I dla Instytucji

source: WELCOME TO THE KOHA INTRANET
pl_pl: ZAPRASZAMY DO ADMINISTRACJI SYSTEMU

source: WELCOME TO THE KOHA OPAC
pl_pl: ZAPRASZAMY DO KATALOGU OPAC

source: Waiting
pl_pl: Oczekuje

source: Warning : the "contains" statement does NOT work if you enter 2 or less letters
pl_pl: Ostrzeżenie: deklaracja "zawiera" nie działa jeśli występują jedynie 2 lub mniej literek

source: Website
pl_pl: Witryna

source: Website Biblioitem Added
pl_pl: Dodano Witrynę Biblioitem

source: Website URL:
pl_pl: URL Witryny

source: When you define the MARC subfield structure, you can link a subfield to an authorised-value category. When the user adds or modifies a biblio, the subfield is not entered through a free field, but though a list of authorised values.
pl_pl: Przy definiowaniu struktury podpól MARC, można dowiązać podpole do pewnej kategorii wartości autoryzawanych. Gdy wprowadzający dokonuje zmian opisu bibliograficznego lub gdy go dodaje podpole to nie jest wprowadzane jako wartość dowolna lecz wybierana jest z listy wartości autoryzowanych.

source: When you have finished this invoice save the changes.
pl_pl: Po skończeniu faktury zapisz zmiany.

source: Withdrawn
pl_pl: Wycofana

source: Word
pl_pl: Słowo

source: Words deleted during searches.
pl_pl: Słowa nie brane pod uwagę podczas szukania.

source: Work at the front desk on Issues and returns using only a barcode reader and a mouse
pl_pl: Praca przy stanowisku wypozyczeń i zwrotów za pomocą czytnika kodów i myszki

source: Worked off
pl_pl: Odpracowany

source: YES
pl_pl: TAK
