Repository: KohaAloha/Koha2
Catalog: misc/translator/default_intranet_*.po
Languages: pl_pl

source: Year%s
pl_pl: Rok%s

source: Yes
pl_pl: Tak

source: You Searched for %s
pl_pl: Szukano %s

source: You Searched for <b>%s</b>
pl_pl: Wyszukiwano <b>%s</b>

source: You are accessing Koha from a different ip address! Please login again.
pl_pl: Zaloguj się ponownie, gdyż wchodzisz do systemu z innego adresu IP!

source: You can enter a name for this import. It may be useful, when creating a biblio, to remember where the suggested MARC data comes from!
pl_pl: Można nazwać ten import. Może się przydać przy tworzeniu opisu dla zapamiętania skąd pochodzą dane MARC !

source: You did not specify any seach criteria
pl_pl: Nie podałeś kryteriów wyszukiwania

source: You entered an incorrect username or password. Please try again.
pl_pl: Wprowadziłeś niepoprawne hasło lub nazwę użytkownika. Ponów próbę.

source: You have <b>%s</b> error(s) in your MARC configuration. Please fix them before using koha
pl_pl: Istnieją <b>%s</b> błędy w konfiguracji MARC. Popraw je zanim zaczniesz pracę w systemie koha.

source: You have entered a UserID that already exists. Please choose another one.
pl_pl: Podałeś Nazwę Uzytkownika, która już istnieje. Wybierz inną.

source: You have the following books waiting to be picked up:
pl_pl: Czekają na Ciebie nastepujące pozycje do odebrania:

source: You must create a new group for your item to be added to
pl_pl: Należy utworzyć nową grupę, by móc dodać ją do dokumentu

source: You must give the item a barcode
pl_pl: Należy nadać pozycji kod kreskowy

source: You searched for <b>%s</b>
pl_pl: Szukano <b>%s</b>

source: You searched on
pl_pl: Szukano

source: You searched on <b>%s</b>
pl_pl: Szukano <b>%s</b>

source: You searched on <b>supplier %s,</b> %s results found
pl_pl: Szukano <b>dostawcy %s,</b>Liczba wyszukanych %s

source: Z39.50 Search
pl_pl: Wyszukiwanie Z39.50

source: Z39.50 Server
pl_pl: Serwer Z39.50

source: Z39.50 Servers
pl_pl: Serwery Z39.50

source: Z39.50 Servers admin
pl_pl: Serwery Z39.50

source: Z3950 Search Results
pl_pl: Wyniki Szukania Z3950

source: Zipcode
pl_pl: Kod pocztowy

source: Zipcode / Town*
pl_pl: Kod pocztowy / Miasto*

source: [Viewing %s to %s of %s records] %s
pl_pl: {Przeglądanie od %s do %s z %s rekordów] %s

source: a private bookshelf is managed by you & can be seen only by you.
pl_pl: półka prywatna jest zarządzana i moze być oglądana tylko przez ciebie.

source: and
pl_pl: i

source: and all entries depending on this one
pl_pl: oraz wszystkie wpisy zależne od tego

source: and they must all be in the 10 (items) tab
pl_pl: a one wszystkie muszą znajdować się w 10 (egzemplarze) zakładce

source: any
pl_pl: jakikolwiek

source: author
pl_pl: autor

source: barcode
pl_pl: Kod Paskowy

source: be in tab -1
pl_pl: być w zakładce -1

source: be in the SAME tag (for example : 090$a and 090$b)
pl_pl: być w tej SAMEJ etykiecie (na przykład: 090$a oraz 090$b)

source: be mapped to a MARC subfield,
pl_pl: być zmapowane do podpola MARC,

source: be mapped to the same tag,
pl_pl: być zmapowane do tej samej etykiety,

source: biblioitems.itemtype defined
pl_pl: biblioitems.itemtype zdefiniowane

source: biblionumber and biblioitemnumber mapped correctly
pl_pl: tablice biblionumber i biblioitemnumber zmapowane poprawnie

source: bookfundid missing
pl_pl: Brak funduszu

source: bookfundname missing
pl_pl: Brak nazwy funduszu

source: branch
pl_pl: oddział

source: branch table empty
pl_pl: tablica branch (oddział) pusta

source: branch table filled with at least 1 value
pl_pl: tablica branch (oddział) wypełniona przynajmniej 1 wartością

source: budgetamount
pl_pl: kwota budżetu

source: budgets and bookfunds
pl_pl: budżety i fundusze książkowe

source: categorycode missing
pl_pl: Brak kodu kategorii

source: checked must be 0 or 1
pl_pl: Zaznaczony musi być albo 0 albo 1

source: clr
pl_pl: wyczyść

source: coming from
pl_pl: Źródło opisu

source: count
pl_pl: ilość

source: database missing
pl_pl: brak bazy danych

source: delete
pl_pl: wymaż

source: description missing
pl_pl: brak opisu

source: dir. de publication
pl_pl: Edytor publikacji

source: edit
pl_pl: edytuj

source: eg 1,7,7 = $1 fine, after 7 days, every 7 days.
pl_pl: np.: 1,7,7 = 1zł kary, po 7 dniach, co 7 dni.

source: eg 1,7,7 = 1USD,EUR,etc fine, after 7 days, every 7 days
pl_pl: np.: 1,7,7 = kara 1PLN, EUR, etc, po 7 dniach, co 7 dni

source: exchange rates
pl_pl: kursy wymiany

source: for branch = %s
pl_pl: dla oddziału = %s

source: for category = %s
pl_pl: dla kategorii = %s

source: from biblio number : %S to biblio number : %S
pl_pl: od opisu numer : %S do opisu numer : %S

source: holdingbranch NOT mapped
pl_pl: oddział przechowania NIE zmapowany

source: holdingbranch defined
pl_pl: oddział przechowania zdefiniowany

source: homebranch NOT mapped
pl_pl: oddział właściwy NIE zmapowany

source: homebranch defined
pl_pl: oddział właściwy zdefiniowany

source: host missing
pl_pl: brak hosta

source: if checked, no item of this type can be issued. If not checked, every item of this type can be issued unless notforloan is set for a specific item
pl_pl: Jeśli zaznaczone to żaden dokument tego typu nie może być wypożyczony. Jeśli pozostawiony pusty, to każdy dokument tego typu może być wypożyczony, chyba, że dla konkretnego egzemplarza ustawiono flagę &quot;nienawynos.&quot;

source: illustrateur
pl_pl: Ilustrator

source: insert a new authority : %S
pl_pl: Wprowadź nowe HW : %S

source: itemnum : the field itemnumber is mapped to a field in tab -1
pl_pl: itemnum : pole itemnumber jest zmapowane do pola w zakładce -1

source: itemtype NOT mapped
pl_pl: tablica itamtype NIE zmapowana

source: itemtypes table empty
pl_pl: tablica itemtypes pusta

source: itemtypes table filled with at least 1 value
pl_pl: tablica itemtypes wypełniona przynajmniej 1 wartością

source: lib
pl_pl: Etykieta

source: modify
pl_pl: zmień

source: monographie complète
pl_pl: monografia skończona

source: next
pl_pl: dalej

source: no guarantor
pl_pl: bez poręczyciela

source: not
pl_pl: nie

source: not seen since
pl_pl: nie przeglądana od

source: options &gt;&gt;&nbsp;&nbsp;
pl_pl: opcje &gt;&gt;&nbsp;&nbsp;

source: or
pl_pl: lub

source: or %s
pl_pl: lub %s

source: pay
pl_pl: zapłać

source: port missing
pl_pl: brak portu

source: port must be a number
pl_pl: port musi być cyfrą

source: postface
pl_pl: posłowie

source: previous
pl_pl: wstecz

source: printer name missing
pl_pl: brak nazwy drukarki

source: processing... %s
pl_pl: przetwarzanie... %s

source: préface, notes
pl_pl: przedmowa, uwagi

source: périodique d'état inconnu
pl_pl: Periodyk nieznanego statusu

source: périodique en cours
pl_pl: Periodyk wydawany

source: périodique mort
pl_pl: Periodyk nie wydawany

source: rank must be a number
pl_pl: ranga musi być cyfrą

source: receive
pl_pl: odbiór

source: reproduction
pl_pl: reprodukcja

source: request
pl_pl: zamów

source: reserve found for %s (<a1>%s</a>).
pl_pl: znaleziono rezerwację dla %s (<a1>%s</a>).

source: save
pl_pl: Zapisz

source: show
pl_pl: pokaż

source: site name missing
pl_pl: brak nazwy żródła

source: subfield is mandatory (1=yes, 0=no)
pl_pl: podpole jest obowiązkowe (1=tak, 0=nie)

source: subfield is shown in which tab (0-9 or item)
pl_pl: w której zakładce ma być podpole ukazane (0-9 lub egzemplarz)

source: subfield may be repeated (1=yes, 0=no)
pl_pl: podpole może być powtórzone (1=tak, 0=nie)

source: subfields
pl_pl: podpola

source: submit
pl_pl: prześlij

source: tag
pl_pl: etykieta

source: tag number missing
pl_pl: brak numeru etykiety

source: text/html; charset=iso-8859-1
pl_pl: text/html; charset=utf-8

source: the biblioitems.itemtype field MUST :
pl_pl: pole biblioitems.itemtype MUSI :

source: the branch table is empty. It must contain at least 1 value !
pl_pl: tablica branch (oddział) jest pusta. Musi zawierać choć 1 wartość !

source: the correspounding subfield MUST have authorised value=branches
pl_pl: podpole zaś to MUSI posiadać wartość autoryzowaną=branches

source: the correspounding subfield MUST have authorised_value=itemtype
pl_pl: podpole zaś to MUSI posiadać wartość autoryzowaną=itemtype

source: the items.holdingbranch field MUST :
pl_pl: pole items.holdingbranch MUSI:

source: the items.homebranch field MUST :
pl_pl: pole item.homebranch MUSI:

source: the itemtypes table is empty. It must contain at least 1 value
pl_pl: tablica itemtypes (typ dokumentu) jest pusta. Musi zawierać choć jedną wartość

source: the koha-DB field linked to this subfield
pl_pl: Pole bazy Koha powiązane z tym podpolem

source: title %s
pl_pl: tytuł %s

source: traducteur
pl_pl: tłumacz

source: update
pl_pl: aktualizuj

source: upperagelimit is not a number
pl_pl: Górna granica wieku nie jest cyfrą

source: value
pl_pl: wartość

source: value missing
pl_pl: brak wartości

source: values authorised for this subfield
pl_pl: wartość autoryzowana dla tego podpola

source: variable missing
pl_pl: brak zmiennej

source: word missing
pl_pl: brak słowa

source: z3950 search
pl_pl: Wyszukiwanie z3950
